Repository: clouserw/yogafire
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: bn_in, ta

source: All Categories
bn_in: সকল শ্রেণী
ta: அனைத்து பகுப்புகளும்

source: Home
bn_in: হোম
ta: முகப்பு

source: Games
bn_in: গেমস
ta: விளையாட்டுகள்

source: Tools
bn_in: টুলগুলি
ta: கருவிகள்

source: Lifestyle
bn_in: লাইফস্টাইল
ta: வாழ்க்கை முறை

source: Close
bn_in: বন্ধ করুন
ta: மூடவும்

source: No
bn_in: না
ta: இல்லை

source: Yes
bn_in: হ্যাঁ
ta: ஆம்

source: Out-of-Date Marketplace
bn_in: মার্কেটপ্লেস অপ্রচলিত হয়েছে
ta: காலாவதியான சந்தையிடம்

source: The version of the Firefox Marketplace that you're using is no longer supported. You will need to perform an update before you can continue enjoying the Marketplace.
bn_in: আপনার ব্যবহার করা Firefox মার্কেটপ্লেস সংস্করণ সমর্থিত। আপনি মার্কেটপ্লেস সেবন অব্যাহত রাখতে পারেন আগে আপনাকে একটি আপডেট সঞ্চালন করতে হবে।
ta: நீங்கள் பயன்படுத்தும் பயர்பாக்ஸ் சந்தையின் பதிப்பானது அதிக காலம் ஆதரிக்ப்படாது. சந்தையிடத்தை அனுபவிப்பதற்கு முன்னதாக புதுப்பித்தலை செய்து பின் தொடரவும்.

source: Update Now
bn_in: এখন আপডেট করুন
ta: இப்போது புதுப்பி

source: Featured
ta: சிறப்பான

source: Expand
bn_in: বিস্তৃত করুন
ta: விரிவுபடுத்து

source: No featured apps found
ta: சிறப்பான பயன்பாடுகள் காணப்படவில்லை

source: Back
bn_in: পিছনে যান
ta: பின்செல்

source: Search
bn_in: অনুসন্ধান করুন
ta: தேடு

source: Clear
bn_in: মুছে ফেলুন
ta: துடை

source: You must use Firefox to install Firefox apps.
bn_in: Firefox অ্যাপগুলি ইন্সটল করতে আপনাকে অবশ্যই Firefox ব্যবহার করতে হবে।
ta: நீங்கள் பயர்பாக்ஸ் பயன்பாடுகளை நிறுவ பயர்பாக்ஸை பயன்படுத்தியாக வேண்டும்.

source: Download.
bn_in: ডাউনলোড করুন।
ta: பதிவிறக்கம்.

source: Privacy Policy
bn_in: গোপনীয়তা নীতি
ta: தனியுரிமை கொள்கை

source: Terms of Use
bn_in: ব্যবহারের শর্তাবলী
ta: பயன்பாட்டு நிபந்தனைகள்

source: ...more
bn_in: ...আরও
ta: ...மேலும்

source: Unavailable
bn_in: উপলব্ধ নয়
ta: இல்லை

source: Free
bn_in: মুক্ত
ta: இலவசம்

source: Install
bn_in: ইনস্টল করুন
ta: நிறுவு

source: {app_name} screenshot
bn_in: {app_name} স্ক্রিনশট
ta: {app_name} திரைப்பிடிப்பு

source: {n} Review
bn_in: {n} পর্যালোচনা
ta: {n} மீளாய்வு

source: Not yet rated
ta: மதிப்பிடப் படவில்லை

source: More
bn_in: অারো
ta: மேலும்

source: Rated {stars} out of {maxstars} stars
bn_in: রেট দিন {stars} এর মধ্যে {maxstars} তারা
ta: {maxstars} க்கு {stars} நட்டசத்திரங்கள் மதிப்பிடப்பட்டது

source: Get Help
bn_in: সাহায্য পান
ta: உதவியை பெறுக

source: Feedback
bn_in: মতামত
ta: கருத்து தெரிவி

source: Featured Apps
bn_in: বৈশিষ্ট্যযুক্ত এপস
ta: சிறந்த பயன்பாடுகள்

source: No apps in this category
bn_in: এই বিষয়শ্রেণীতে অন্তর্ভুক্ত কোন অ্যাপ্লিকেশান নেই
ta: இந்த வகை பயன்பாடுகள் ஏதுமில்லை

source: The category you requested does not exist.
ta: நீங்கள் கோரிய வகை இல்லை.

source: An internal server error occurred. Please try again later.
ta: சேவகனில் உள்ளார்ந்த பிழை ஏற்பட்டது. பிறகு மீண்டும் முயற்சி செய்.

source: Report Abuse
bn_in: অপব্যবহার
ta: புகார் அளி

source: Send Report
bn_in: রিপোর্ট পাঠান
ta: அறிக்கையை சமர்ப்பி

source: Content Rating
bn_in: বিষয়বস্তু নির্ধারণ
ta: உள்ளடக்க மதிப்பிடல்

source: Content Rating Details
bn_in: বিষয়বস্তু নির্ধারণ বিবরণ
ta: உள்ளடக்க மதிப்பிடலின் விவரங்கள்

source: Loading...
bn_in: লোড করা হচ্ছে...
ta: ஏற்றுகிறது...

source: Description
bn_in: বিবরণ
ta: விளக்கம்

source: Support Email
bn_in: সাপোর্ট ইমেল
ta: மின்னஞ்சல் ஆதரவு

source: Support Site
bn_in: সমর্থন সাইট
ta: ஆதிரித்த தளம்

source: Homepage
bn_in: হোমপেজ
ta: முகப்பு பக்கம்

source: Statistics
ta: புள்ளி நிலவரம்

source: Back to app
bn_in: অ্যাপ্লিকেশনে ফিরে যান
ta: பயன்பாட்டுக்கு செல்லவும்

source: Loading Privacy Policy...
bn_in: গোপনীয়তা নীতি লোড হচ্ছে...
ta: தனியுரிமை கொள்கையை ஏற்றுகிறது...

source: Oh no!
bn_in: ওহ না!
ta: ஆகா இல்லை!

source: The page you were looking for was not found.
bn_in: আপনি যেই পাতা খুজছিলেন সেটি পাওয়া যায়নি।
ta: நீங்கள் பார்க்க நினைத்த பக்கம் காணப்படவில்லை.

source: An error occurred.
bn_in: একটি ত্রুটি ঘটেছে।
ta: ஒரு பிழை நேர்ந்தது.

source: Error loading more
bn_in: ত্রুটি লোড হচ্ছে আরও
ta: கூடுதலாக ஏற்றும்பொது பிழை

source: Try Again
bn_in: আবার চেষ্টা করুন
ta: மீண்டும் முயற்சி செய்

source: <b>{n}</b> Result
bn_in: <b>{n}</b> ফল
ta: <b>{n}</b> முடிவு

source: Showing <b>1</b>&ndash;<b class="total-results">{total}</b>
ta: காண்பிப்பது <b>1</b>&ndash;<b class="total-results">{total}</b>

source: No results found
bn_in: কোন ফলাফল নেই
ta: முடிவுகள் காணப்படவில்லை

source: No results found, try again later
bn_in: কোন ফলাফল পান নি, পরে আবার চেষ্টা করুন
ta: எந்த முடிவுகளும் காணப்படவில்லை, பிறகு மீண்டும் முயற்சி செய்

source: Send
bn_in: পাঠান
ta: அனுப்பு

source: App install error: {error}
bn_in: অ্যাপ ত্রুটি ইনস্টল: {error}
ta: பயன்பாடு நிறுவல் பிழை: {error}

source: Your device does not support payments.
bn_in: আপনার ডিভাইস পেমেন্ট সমর্থন করে না।
ta: உங்களுடைய சாதனம் பணம் செலுத்தலை முறைகளை ஆதரிக்கவில்லை.

source: This app is unavailable for purchase in your region.
bn_in: এই অ্যাপ্লিকেশন আপনার অঞ্চলের কেনার জন্য উপলব্ধ নেই।
ta: இந்த பயன்பாட்டை உங்கள் பகுதியில் வாங்க இயலாது.

source: Your browser or device is not web-app compatible.
bn_in: আপনার ব্রাউজার অথবা ডিভাইস ওয়েব অ্যাপ্লিকেশনের সাথে সুসংগত নয়।
ta: இணையப்பயன்பாட்டுடன் உங்களுடைய உலாவி அல்லது சாதனம் ஒத்துவரவில்லை.

source: This app is unavailable for your platform.
bn_in: এই অ্যাপ্লিকেশন আপনার প্ল্যাটফর্মের জন্য উপলব্ধ নেই।
ta: இந்த பயன்பாடு உங்களுடைய இயங்குதளத்திற்கு ஒத்துவராது.

source: Payment cancelled.
ta: பணம் செலுத்தல் இரத்துசெய்யப்பட்டது.

source: Install failed. Please try again later.
ta: நிறுவல் தோழ்வியடைந்தது. தயவுச்செய்து மீண்டும் முயற்சி செய்.

source: Open
bn_in: খুলুন
ta: திறக்கவும்

source: For ages {0}+
bn_in: {0}+ বয়সের জন্য
ta: {0}+ வயதுக்காக

source: Generic
bn_in: জাতিবাচক
ta: பொதுவான

source: Criminal Acts
bn_in: ফৌজদারি আইন
ta: குற்ற செயல்கள்

source: Drugs
bn_in: ড্রাগস
ta: மருந்துகள்

source: Illegal Drugs
bn_in: অবৈধ ড্রাগস
ta: சட்டவிரோத மருந்துகள்

source: Legal Drugs
bn_in: আইনী ড্রাগস
ta: சட்டத்திற்குட்பட்ட மருந்துகள்

source: Inappropriate Language
bn_in: অনুপযুক্ত ভাষা
ta: பொருத்தமற்ற மொழி

source: Nudity
bn_in: নগ্নতা
ta: நிர்வாண

source: Sex
bn_in: লিঙ্গ
ta: பாலியல்

source: Explicit Sex
bn_in: স্পষ্ট সেক্স
ta: வெளிப்படையான பாலியல்

source: Impacting Content
bn_in: প্রভাবিত বিষয়বস্তু
ta: பாதிக்கிற உள்ளடக்கம்

source: Violence
bn_in: হিংস্রতা
ta: வன்முறை

source: Extreme Violence
bn_in: চরম সহিংসতা
ta: உச்சக்கட்ட வன்செயல்

source: Alcohol Reference
bn_in: অ্যালকোহল রেফারেন্স
ta: மது குறிப்பு

source: Alcohol and Tobacco Reference
bn_in: অ্যালকোহল ও তামাক রেফারেন্স
ta: மது மற்றும் புகையிலை குறிப்பு

source: Use of Alcohol and Tobacco
bn_in: অ্যালকোহল ও তামাক ব্যবহার
ta: மது மற்றும் புகையிலையின் பயன்

source: Use of Alcohol
bn_in: অ্যালকোহল ব্যবহার
ta: மதுவின் பயன்

source: Blood
bn_in: রক্ত
ta: இரத்தம்

source: Blood and Gore
bn_in: রক্তের এবং গোর
ta: இரத்த மற்றும் காயங்கள்

source: Comic Mischief
bn_in: কমিক হল
ta: காமிக் தீங்குகள்

source: Crime
bn_in: অপরাধ
ta: குற்றம்

source: Criminal Instruction
bn_in: ক্রিমিনাল নির্দেশ
ta: குற்றவியல் வழிமுறை

source: Crude Humor
bn_in: অশোধিত হাস্যরস
ta: நயமற்ற நகைச்சுவை

source: Drug and Alcohol Reference
bn_in: ড্রাগ ও অ্যালকোহল রেফারেন্স
ta: போதை மருந்து மற்றும் மது குறிப்பு

source: Drug, Alcohol, and Tobacco Reference
bn_in: ড্রাগ, অ্যালকোহল, এবং তামাক রেফারেন্স
ta: மருந்து, மது, மற்றும் புகையிலை குறிப்பு

source: Use of Drug, Alcohol, and Tobacco
bn_in: ড্রাগ, অ্যালকোহল, এবং তামাক ব্যবহার
ta: மருந்து, மதுபானம் மற்றும் புகையிலையின் பயன்

source: Use of Drug and Alcohol
bn_in: ড্রাগ এবং অ্যালকোহল ব্যবহার
ta: போதை மருந்து மற்றும் மதுவின் பயன்

source: Drug Reference
bn_in: ড্রাগ রেফারেন্স
ta: மருந்து குறிப்பு

source: Drug and Tobacco Reference
bn_in: ড্রাগ এবং তামাক রেফারেন্স
ta: மருந்து மற்றும் புகையிலை குறிப்பு

source: Use of Drug and Tobacco
bn_in: ড্রাগ এবং তামাক ব্যবহার
ta: மருந்து மற்றும் புகையிலையின் பயன்

source: Use of Drugs
bn_in: ড্রাগস ব্যবহার
ta: மருந்துகளின் பயன்

source: Fantasy Violence
bn_in: ফ্যান্টাসি সহিংসতা
ta: பேண்டஸி வன்முறை

source: Hate Speech
bn_in: ঘৃণীত বক্তৃতা
ta: வெறுக்கத்தக்க பேச்சு

source: Intense Violence
bn_in: তীব্র সহিংসতা
ta: தீவிர வன்முறை

source: Language
bn_in: ভাষা
ta: மொழி

source: Mild Blood
bn_in: হালকা রক্ত
ta: லேசான இரத்தம்

source: Mild Fantasy Violence
bn_in: হালকা ফ্যান্টাসি সহিংসতা
ta: லேசான பேண்டஸி வன்முறை

source: Mild Language
bn_in: হালকা ভাষা
ta: மிதமான மொழி

source: Mild Violence
bn_in: হালকা সহিংসতা
ta: லேசான வன்முறை

source: Partial Nudity
bn_in: সত্যিকারের জুয়া
ta: பகுதி நிர்வாணம்

source: Real Gambling
bn_in: সত্যিকারের জুয়া
ta: உண்மையான சூதாட்டம்

source: Scary Themes
bn_in: ভয়ের থিমস
ta: பயமுறுத்தும் கருப்பொருள்கள்

source: Sexual Content
bn_in: যৌন সামগ্রী
ta: பாலியல் உள்ளடக்கம்

source: Sexual Themes
bn_in: যৌন থিমস
ta: பாலியல் கருப்பொருள்கள்

source: Simulated Gambling
bn_in: ছদ্মবেশী জুয়া
ta: மாதிரி சூதாட்டம்

source: Strong Language
bn_in: কঠোর বাক্য
ta: வலுவான மொழி

source: Strong Sexual Content
bn_in: জোরালো যৌন সামগ্রী
ta: வலுவான பாலியல் உள்ளடக்கம்

source: Suggestive Themes
bn_in: ইঙ্গিতপূর্ণ থিমস
ta: விவரிக்கும் கருப்பொருள்கள்

source: Tobacco Reference
bn_in: তামাক রেফারেন্স
ta: புகையிலை குறிப்பு

source: Use of Tobacco
bn_in: তামাক ব্যবহার
ta: புகையிலையின் பயன்

source: Violence References
bn_in: সহিংসতা তথ্যসূত্র
ta: வன்முறை குறிப்புகள்

source: Discrimination
bn_in: বৈষম্য
ta: பாரபட்சம்

source: Gambling
bn_in: জুয়া
ta: சூதாட்டம்

source: Online
bn_in: অনলাইন
ta: இணையத்தில்

source: Fear
bn_in: ভয়
ta: பயம்

source: Social Interaction Functionality
bn_in: সামাজিক যোগাযোগ কার্যকারিতার
ta: சமூக தொடர்புடைய செயல்பாடு

source: Personal Data Sharing
bn_in: ব্যক্তিগত তথ্য ভাগ
ta: தனிப்பட்ட தரவு பகிர்வு

source: In-app Purchase Option
bn_in: ইন অ্যাপ্ ক্রয় অপশন
ta: பயன்பாட்டு கொள்முதல் விருப்பம்

source: Location Data Sharing
bn_in: অবস্থান তথ্য ভাগ
ta: புவியிடத்தரவு பகிர்வு

source: Explicit Language
bn_in: স্পষ্ট ভাষা
ta: வெளிப்படையான மொழி

source: Frightening Content
bn_in: ভয়ানক কনটেন্ট
ta: பயமுறுத்தும் உள்ளடக்கம்

source: Digital Purchases
bn_in: ডিজিটাল ক্রয়
ta: எண்ணிம கொள்முதல்கள்

source: Shares Info
bn_in: শেয়ার তথ্য
ta: தகவலை பகிர்கிறது

source: Shares Location
bn_in: অবস্থান শেয়ার করুন
ta: புவியிடத்தை பகிர்கிறது

source: Users Interact
bn_in: ব্যবহারকারীর ইন্টারঅ্যাক্শন
ta: பயனர்களுடன் ஊடாடுகிறது

source: For all ages
bn_in: সব বয়সের জন্য
ta: அனைத்து வயதினர்களுக்கும்

source: Rating Pending
bn_in: নির্ধারণ মুলতুবি
ta: மதிப்பீடு நிலுவையில்

source: Rating Refused
bn_in: নির্ধারণ প্রত্যাখ্যান
ta: மதிப்பீடு மறுக்கப்பட்டது

source: Everyone
bn_in: সবাই
ta: எல்லோரும்

source: Everyone 10+
bn_in: প্রত্যেকে 10+
ta: எல்லோரும் 10+

source: Teen
bn_in: টীন
ta: இளையவர்

source: Mature 17+
bn_in: পরিপক্ব 17 +
ta: வளர்ந்த 17+

source: Adults Only 18+
bn_in: বড়রা শুধু 18+
ta: பெரியவர்கள் 18+ மட்டும்

source: You have been signed out
bn_in: আপনি সাইন আউট করেছেন
ta: நீங்கள் வெளியாகி விட்டீர்கள்

source: You have been signed in
bn_in: আপনি সাইন ইন করেছেন
ta: நீங்கள் உள்நுழைந்துள்ளீர்கள்

source: Persona login failed. Maybe you don't have an account under that email address?
bn_in: পারসনা লগইন ব্যর্থ হয়েছে। হতে পারে আপনি যে ইমেল ঠিকানা অধীন সেটির একাউন্ট নেই?
ta: தனிப்பட்ட உள்நுழைவு தோல்வியடைந்தது. அந்த மின்னஞ்சல் முகவரியின் கீழ் உங்களுடைய கணக்கு இல்லாமல் இருக்கலாம்.

source: Persona login failed. A server error was encountered.
bn_in: পারসনা লগইন ব্যর্থ হয়েছে। একটি সার্ভার ত্রুটির সম্মুখীন হয়েছিল।
ta: பர்சோன உள்நுழைவு தோல்வியடைந்தது. சேவகன் ஒரு பிழையை சந்திக்க நேர்ந்தது.

source: Persona cannot be reached. Try again later.
bn_in: পারসনা পৌছানো যাবে না। পরে আবার চেষ্টা করুন।
ta: பர்சோனவை அனுக முடியவில்லை. பிறகு மீண்டும் முயற்சி செய்.

source: No internet connection
ta: இணைய இணைப்பு இல்லை

source: Rest of World
bn_in: বিশ্বের বাকি
ta: உலகின் மற்ற பகுதி

source: Argentina
bn_in: আর্জেনটিনা
ta: அர்ஜென்டீனா

source: Brazil
bn_in: ব্রাজিল
ta: பிரேசில்

source: Chile
bn_in: চিলি
ta: சிலி

source: China
bn_in: চীন
ta: சீனா

source: Colombia
bn_in: কলোমবিয়া
ta: கொலம்பியா

source: Costa Rica
bn_in: কোস্টা রিকা
ta: கோஸ்டா ரிகா

source: Ecuador
bn_in: ইকোয়াডর
ta: எக்குவடோர்

source: El Salvador
bn_in: এল সালভাডর
ta: எல் சல்வடோர்

source: Germany
bn_in: জার্মানি
ta: ஜெர்மனி

source: Greece
bn_in: গ্রিস
ta: கிரீஸ்

source: Guatemala
bn_in: গুয়াটেমালা
ta: குவாத்தமாலா

source: Hungary
bn_in: হাঙ্গেরি
ta: ஹங்கேரி

source: Italy
bn_in: ইটালি
ta: இத்தாலி

source: Mexico
bn_in: মেক্সিকো
ta: மெக்ஸிக்கோ

source: Montenegro
bn_in: মন্টেনেগ্রো
ta: மொண்டெனேகுரோ

source: Nicaragua
bn_in: নিকারাগুয়া
ta: நிகரகுவா

source: Panama
bn_in: পানামা
ta: பனாமா

source: Peru
bn_in: পেরু
ta: பெரு

source: Poland
bn_in: পোল্যান্ড
ta: போலந்து

source: Serbia
bn_in: সার্বিয়া
ta: செர்பியா

source: Spain
bn_in: স্পেন
ta: ஸ்பெயின்

source: United Kingdom
bn_in: যুক্তরাজ্য
ta: ஐக்கிய இராஜ்யம்

source: United States
bn_in: মার্কিন যুক্তরাষ্ট্র
ta: அமெரிக்கா

source: Uruguay
bn_in: উরুগুয়ে
ta: உருகுவே

source: Venezuela
bn_in: ভেনেজুয়েলা
ta: வெனிசுலா

source: No region in search
bn_in: অনুসন্ধান করার কোন অঞ্চল নেই
ta: தேடலில் எந்த பகுதியும் இல்லை

source: <b>{n}</b> character left.
bn_in: <b>{n}</b> অক্ষর বাকি।
ta: <b>{n}</b> எழுத்துக்கள் விடுப்பட்டுள்ளது.

source: App Details
bn_in: অ্যাপ বিবরণ
ta: பயன்பாட்டு விவரங்கள்

source: Feedback submitted. Thanks!
bn_in: প্রতিক্রিয়া নিয়মিত। ধন্যবাদ!
ta: உங்களுடைய கருத்து சமர்பிக்கப்பட்டது. நன்றி!

source: There was a problem submitting your feedback. Try again soon.
ta: உங்களுடைய கருத்தை சமர்பிப்பதில் பிழை நேர்ந்துவிட்டது. மீண்டும் பிறகு முயற்சி.

source: Not Found
bn_in: পাওয়া যায়নি
ta: காணப்படவில்லைல

source: Sorry, you must be connected to the Internet to search Marketplace.
ta: மன்னிக்கவும், நீங்கள் சந்தையில் தேடும் முன் இணையத்துடன் கட்டாயமாக இணைக்க வேண்டும்.

source: Search Results
bn_in: অনুসন্ধানের ফলাফল
ta: தேடல் முடிவுகள்

source: Abuse reported
bn_in: অপব্যবহার রিপোর্ট করা হয়েছে
ta: புகார் அளித்துவிட்டீர்கள்

source: Error while submitting report
ta: அறிக்கையை சமர்ப்பிக்கும்போது பிழை நேர்ந்தது
